Repository: MeetToast5578/Django_Project_1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az

source: Home
az: Ana səhifə

source: About
az: Haqqımızda

source: Pages
az: Səhifələr

source: Inner Pages
az: Daxili səhifələr

source: 404 Page
az: 404 səhifəsi

source: Faq Page
az: FAQ səhifəsi

source: Other Shop Pages
az: Digər mağaza səhifələri

source: Cart Page
az: Səbət səhifəsi

source: Checkout Page
az: Ödəniş səhifəsi

source: Compare Page
az: Müqayisə səhifəsi

source: Wishlist Page
az: Arzu siyahısı

source: Related Shop Pages
az: Əlaqəli mağaza səhifələri

source: Account Page
az: Hesab səhifəsi

source: Login & Register Page
az: Daxil ol / Qeydiyyat səhifəsi

source: Empty Cart Page
az: Boş səbət səhifəsi

source: Thank You Page
az: Təşəkkürlər səhifəsi

source: Shop
az: Mağaza

source: Contact
az: Əlaqə

source: Logout
az: Çıxış

source: Login
az: Daxil ol

source: Language
az: Dil

source: Successfully Sent!
az: Ugurla göndərildi!
